/* NSMenu : <title:Menu> (oid:205) */
"205" = "Menu";

/* NSMenuItem : <title:Quit Amnesty> (oid:208) */
"208" = "Encerrar Amnesty";

/* NSMenuItem : <title:Preferences…> (oid:230) */
"230" = "Preferências…";

/* NSWindow (Amnesty Preferences) : <title:Amnesty Preferences> (oid:242) */
"242" = "Preferências do Amnesty";

/* NSButton (Visibility (opened or closed)) : <title:Visibility (opened or closed)> (oid:248) */
"248.1" = "Visibilidade (aberto ou fechado)";

/* NSButton (Location (position on screen)) : <title:Location (position on screen)> (oid:249) */
"249.1" = "Localização (posição na tela)";

/* NSTextField (Remember these widget settings in each Layout:) : <title:Remember these widget settings in each Layout:> (oid:250) */
"250" = "Lembrar dos ajustes destes widgets em cada Layout:";

/* NSButton (Configuration (opacity, level and other settings)) : <title:Configuration (opacity, level and other settings)> (oid:251) */
"251.1" = "Configuração (opacidade, nível e outros ajustes)";

/* NSTextField (Load widgets from the following libraries: ) : <title:Load widgets from the following libraries:
> (oid:252) */
"252" = "Carregar widgets das seguintes bibliotecas:\n";

/* NSButton (Dashboard Default (/Library/Widgets)) : <title:Dashboard Default (/Library/Widgets)> (oid:253) */
"253.1" = "Dashboard Padrão(/Library/Widgets)";

/* NSButton (Dashboard User (~/Library/Widgets)) : <title:Dashboard User (~/Library/Widgets)> (oid:254) */
"254.1" = "Dashboard do Usuário (~/Library/Widgets)";

/* NSButton (Amnesty (~/Library/Application Support/Amnesty/Widgets)) : <title:Amnesty (~/Library/Application Support/Amnesty/Widgets)> (oid:255) */
"255.1" = "Amnesty (~/Library/Application Support/Amnesty/Widgets)";

/* NSMenu : <title:NewApplication> (oid:264) */
"264" = "NewApplication";

/* NSMenuItem : <title:File> (oid:274) */
"274" = "Arquivo";

/* NSMenu : <title:File> (oid:275) */
"275" = "Arquivo";

/* NSMenuItem : <title:Close> (oid:288) */
"288" = "Fechar";

/* NSMenuItem : <title:Edit> (oid:303) */
"303" = "Editar";

/* NSMenu : <title:Edit> (oid:304) */
"304" = "Editar";

/* NSMenuItem : <title:Select All> (oid:305) */
"305" = "Selecionar Tudo";

/* NSMenuItem : <title:Redo> (oid:311) */
"311" = "Refazer";

/* NSMenuItem : <title:Paste> (oid:312) */
"312" = "Colar";

/* NSMenuItem : <title:Paste and Match Style> (oid:326) */
"326" = "Colar e Seguir Estilo";

/* NSMenuItem : <title:Cut> (oid:327) */
"327" = "Cortar";

/* NSMenuItem : <title:Undo> (oid:328) */
"328" = "Desfazer";

/* NSMenuItem : <title:Delete> (oid:329) */
"329" = "Apagar";

/* NSMenuItem : <title:Copy> (oid:330) */
"330" = "Copiar";

/* NSWindow (Amnesty Quick Reference) : <title:Amnesty Quick Reference> (oid:357) */
"357" = "Referência Rápida do Amnesty";

/* NSButton (Show In Finder) : <title:Show In Finder> (oid:382) */
"382.1" = "Mostrar no Finder";

/* NSMenuItem : <title:Refresh Widget List> (oid:391) */
"391" = "Atualizar Lista de Widgets";

/* NSMenuItem : <title:Help> (oid:394) */
"394" = "Ajuda";

/* NSMenu : <title:Help> (oid:395) */
"395" = "Ajuda";

/* NSMenuItem : <title:About Amnesty> (oid:396) */
"396" = "Sobre o Amnesty";

/* NSMenuItem : <title:Quick Reference> (oid:397) */
"397" = "Referência Rápida";

/* NSMenuItem : <title:FAQs> (oid:399) */
"399" = "FAQs";

/* NSMenuItem : <title:Known Issues> (oid:400) */
"400" = "Problemas Conhecidos";

/* NSMenuItem : <title:Layout> (oid:405) */
"405" = "Layout";

/* NSMenu : <title:Layout> (oid:406) */
"406" = "Layout";

/* NSMenuItem : <title:Bring Widgets to Front> (oid:407) */
"407" = "Trazer Widgets para Frente";

/* NSMenuItem : <title:Return Widgets to Layout> (oid:408) */
"408" = "Retornar Widgets para o Layout";

/* NSMenuItem : <title:Restore> (oid:409) */
"409" = "Restaurar";

/* NSMenuItem : <title:Hidden> (oid:410) */
"410" = "Oculto";

/* NSMenuItem : <title:Default> (oid:411) */
"411" = "Padrão";

/* NSMenuItem : <title:Save Layout As…> (oid:412) */
"412" = "Salvar Layout Como…";

/* NSMenuItem : <title:Delete Layout> (oid:413) */
"413" = "Apagar Layout";

/* NSPanel (Save Layout As) : <title:Save Layout As> (oid:422) */
"422" = "Salvar Layout Como";

/* NSTextField (Name: ) : <title:Name:
> (oid:425) */
"425" = "Nome:\n";

/* NSButton (Save) : <title:Save> (oid:428) */
"428.1" = "Salvar";

/* NSButton (Cancel) : <title:Cancel> (oid:429) */
"429.1" = "Cancelar";

/* NSMenuItem : <title:Close Hidden Widgets> (oid:436) */
"436" = "Fechar Widgets Ocultos";

/* NSTabViewItem : <title:Widgets> (oid:449) */
"449" = "Widgets";

/* NSTabViewItem : <title:General> (oid:450) */
"450" = "Geral";

/* NSTextField (Open Amnesty Menu: ) : <title:Open Amnesty Menu:
> (oid:453) */
"453" = "Abrir Menu do Amnesty:\n";

/* NSMenu : <title:OtherViews> (oid:456) */
"456" = "OtherViews";

/* NSMenuItem : <title: > (oid:458) */
"458" = " ";

/* NSTabViewItem : <title:Hot Keys> (oid:465) */
"465" = "Atalhos";

/* NSButton (Command) : <title:Command> (oid:467) */
"467.1" = "Command";

/* NSButton (Shift) : <title:Shift> (oid:468) */
"468.1" = "Shift";

/* NSButton (Option) : <title:Option> (oid:469) */
"469.1" = "Option";

/* NSButton (Control) : <title:Control> (oid:470) */
"470.1" = "Control";

/* NSTextField (Hide/Show Layout:) : <title:Hide/Show Layout:> (oid:471) */
"471" = "Ocultar/Mostrar Layout:";

/* NSMenu : <title:OtherViews> (oid:473) */
"473" = "OtherViews";

/* NSMenuItem : <title: > (oid:474) */
"474" = " ";

/* NSButton (Command) : <title:Command> (oid:475) */
"475.1" = "Command";

/* NSButton (Shift) : <title:Shift> (oid:476) */
"476.1" = "Shift";

/* NSButton (Option) : <title:Option> (oid:477) */
"477.1" = "Option";

/* NSButton (Control) : <title:Control> (oid:478) */
"478.1" = "Control";

/* NSButton (Launch Amnesty with all widgets closed (i.e. use Hidden Layout)) : <title:Launch Amnesty with all widgets closed (i.e. use Hidden Layout)> (oid:479) */
"479.1" = "Iniciar Amnesty com todos os widgets fechados (p.ex. use Layout Oculto)";

/* NSTextField (Changes will take effect next time Amnesty is launched. ) : <title:Changes will take effect next time Amnesty is launched.
> (oid:481) */
"481" = "As alterações terão efeito na próxima vez que o Amnesty for iniciado.\n";

/* NSMenuItem : <title:Hide> (oid:494) */
"494" = "Ocultar";

/* NSButton (Automatically close widgets when hidden) : <title:Automatically close widgets when hidden> (oid:498) */
"498.1" = "Fechar widgets automaticamente quando ocultos";

/* NSButton (Run in reduced CPU consumption mode) : <title:Run in reduced CPU consumption mode> (oid:509) */
"509.1" = "Rodar em modo reduzido de consumo de CPU";

/* NSMenuItem : <title:Get More Widgets…> (oid:516) */
"516" = "Obter Mais Widgets…";

/* NSMenuItem : <title:Configure…> (oid:517) */
"517" = "Configurar…";

/* NSMenuItem : <title:Widget Settings> (oid:522) */
"522" = "Ajustes de Widgets";

/* NSMenuItem : <title:Amnesty Help> (oid:523) */
"523" = "Ajuda do Amnesty";

/* NSPanel (Configure Layout) : <title:Configure Layout> (oid:527) */
"527" = "Configurar Layout";

/* NSButton (OK) : <title:OK> (oid:530) */
"530.1" = "OK";

/* NSButton (Display background behind floating widgets:) : <title:Display background behind floating widgets:> (oid:544) */
"544.1" = "Mostrar o fundo atrás de widgets flutuantes:";

/* NSButton (Don't save changes made to widget visibility) : <title:Don't save changes made to widget visibility> (oid:557) */
"557.1" = "Não salvar mudanças feitas na visibilidade \ndos widgets";

/* NSTextField (Color: ) : <title:Color:
> (oid:558) */
"558" = "Cor:\n";

/* NSTextField (Image: ) : <title:Image:
> (oid:559) */
"559" = "Imagem:\n";

/* NSTextField (Hot Key:) : <title:Hot Key:> (oid:560) */
"560" = "Atalho:";

/* NSMenu : <title:OtherViews> (oid:562) */
"562" = "OtherViews";

/* NSMenuItem : <title: > (oid:563) */
"563" = " ";

/* NSButton (Command) : <title:Command> (oid:564) */
"564.1" = "Command";

/* NSButton (Control) : <title:Control> (oid:565) */
"565.1" = "Control";

/* NSButton (Shift) : <title:Shift> (oid:566) */
"566.1" = "Shift";

/* NSButton (Option) : <title:Option> (oid:567) */
"567.1" = "Option";

/* NSTextField (Opacity: ) : <title:Opacity:
> (oid:569) */
"569" = "Opacidade:\n";

/* NSMenuItem : <title:Purchase Amnesty…> (oid:581) */
"581" = "Comprar Amnesty…";

/* NSWindow (Purchase Amnesty) : <title:Purchase Amnesty> (oid:582) */
"582" = "Comprar Amnesty";

/* NSButtonCell (Purchase from directly inside this application) : <title:Purchase from directly inside this application> (oid:590) */
"590.1" = "Comprar diretamente deste aplicativo";

/* NSButtonCell (Purchase from the Mesa Dynamics Online Store) : <title:Purchase from the Mesa Dynamics Online Store> (oid:591) */
"591.1" = "Comprar da loja online da Mesa Dynamics";

/* NSButtonCell (Purchase using your PayPal account) : <title:Purchase using your PayPal account> (oid:592) */
"592.1" = "Comprar usando sua conta do PayPal";

/* NSButtonCell (Register Amnesty) : <title:Register Amnesty> (oid:593) */
"593.1" = "Registrar Amnesty";

/* NSTextField (A Software Delivery Wizard will guide you, and after processing your payment, Amnesty will automatically activate your registration.  Major credit cards accepted.) : <title:A Software Delivery Wizard will guide you, and after processing your payment, Amnesty will automatically activate your registration.  Major credit cards accepted.> (oid:594) */
"594" = "Um Assistente de Entrega de Software irá guiá-lo, e após processar seu pagamento, o Amnesty irá automaticamente ativar seu registro.  Cartões de crédito são aceitos.";

/* NSTextField (An invoice will be emailed to you with a registration name and serial number, which you can use below to register this copy of Amnesty.  Major credit cards and PayPal accepted.  Phone and fax orders also available.) : <title:An invoice will be emailed to you with a registration name and serial number, which you can use below to register this copy of Amnesty.  Major credit cards and PayPal accepted.  Phone and fax orders also available.> (oid:595) */
"595" = "Um recibo será enviado por email com o nome de registro e o número de série, que pode ser usado abaixo para registrar esta cópia do Amnesty.  Cartões de crédito são aceitos.  Pedidos por telefone e fax também estão disponíveis.";

/* NSTextField (After processing your payment, an invoice will be emailed to you with a registration name and serial number, which you can use below to register this copy of Amnesty.) : <title:After processing your payment, an invoice will be emailed to you with a registration name and serial number, which you can use below to register this copy of Amnesty.> (oid:596) */
"596" = "Após processar seu pagamento, um recibo será enviado por email com o nome de registro e o número de série, que pode ser usado abaixo para registrar esta cópia do Amnesty.";

/* NSTextField (If you've already purchased Amnesty and have your registration name and serial number ready for activation, select this option.) : <title:If you've already purchased Amnesty and have your registration name and serial number ready for activation, select this option.> (oid:597) */
"597" = "Se você já comprar ou Amnesty e tem seu nome de registro e número de série prontos para ativação, selecione esta opção.";

/* NSButton (OK) : <title:OK> (oid:598) */
"598.1" = "OK";

/* NSButton (Cancel) : <title:Cancel> (oid:599) */
"599.1" = "Cancelar";

/* NSWindow (Register Amnesty) : <title:Register Amnesty> (oid:600) */
"600" = "Registrar Amnesty";

/* NSTextField (Please enter your Registration Name and Serial Number exactly as listed in your Order Confirmation or Invoice email:) : <title:Please enter your Registration Name and Serial Number exactly as listed in your Order Confirmation or Invoice email:> (oid:602) */
"602" = "Entre seu Nome de Registro e Número de Série exatamente como mostrados em sua Confirmação de Pedido ou Email de Recibo:";

/* NSFormCell (Serial Number:) : <title:Serial Number:> (oid:607) */
"607.1" = "Número de Série:";

/* NSFormCell (Registration Name:) : <title:Registration Name:> (oid:608) */
"608.1" = "Nome de Registro:";

/* NSButton (OK) : <title:OK> (oid:609) */
"609.1" = "OK";

/* NSButton (Cancel) : <title:Cancel> (oid:610) */
"610.1" = "Cancelar";

/* NSWindow () : <title:> (oid:611) */
"611" = "";

/* NSTextField (Licensed to:) : <title:Licensed to:> (oid:614) */
"614" = "Licenciado para:";

/* NSTextField (Serial #:) : <title:Serial #:> (oid:615) */
"615" = "Número de Série:";

/* NSTextField ((will be activated on next application launch)) : <title:(will be activated on next application launch)> (oid:618) */
"618" = "(será ativado na próxima vez que o aplicativo for iniciado)";

